Repository: antroos/Atlas-Map-WP-Theme
Catalog: *.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Упс! Этот текст не може&rsquo;т быть найден.

source: It looks like nothing was found at this location.
ru_ru: Похоже, на этом месте ничего не найдено.

source: Back To The Homepage
ru_ru: Вернуться на Главную страницу

source: Home
ru_ru: На Главную

source: This post is password protected. Enter the password to view any comments.
ru_ru: Это сообщение защищено паролем. Введите пароль что б просмотреть комментарий.

source: Add yours.
ru_ru: Добавьте.

source: <span class="meta-nav">&laquo;</span> Older Comments
ru_ru: <span class="meta-nav">&laquo;</span> Предыдущие комментарии

source: Newer Comments <span class="meta-nav">&raquo;</span>
ru_ru: Следующие Комментарии <span class="meta-nav">&raquo;</span>

source: Leave a Reply
ru_ru: Оставить Комментарий

source: Leave a Reply to %s
ru_ru: Оставить Комментарий к %s

source: Cancel reply
ru_ru: Отменить Комментарий

source: Post Comment
ru_ru: Опубликовать Комментарий

source: Posted:
ru_ru: Опубликовано:

source: By:
ru_ru: Автор:

source: Comments:
ru_ru: Комментарии:

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: Продолжить чтение <span class="meta-nav">&rarr;</span>

source: Pages:
ru_ru: Страници:

source: Featured Listing
ru_ru: Популярные

source: No rating yet.
ru_ru: Без оценки.

source: Read More &raquo
ru_ru: Читать дальше &raquo

source: You forgot to fill in your name
ru_ru: Вы забыли заполнить Ваше имя

source: Your forgot to fill in the email address of your friend
ru_ru: Вы забыли заполнить email адресс вашего друга

source: Wrong email format
ru_ru: Не правильный формат email

source: You forgot to fill in your message
ru_ru: Вы забыли написать собщение

source: Message from
ru_ru: Сообщение от

source: Share Listing
ru_ru: Поделится

source: Contact Details
ru_ru: Контактная Информация

source: Opening Times
ru_ru: Время открытия

source: Other Information
ru_ru: Другая информация

source: Send To A Friend
ru_ru: ОТправить Другу

source: Get Directions
ru_ru: Схема проезда

source: Promotions
ru_ru: Акции

source: Theme Options
ru_ru: Параметры Темы

source: Hello <a href='%s'>%s</a>, you can still post <strong>%s</strong> listings. <a href='%s'>Submit listing</a> | <a href='%s'>Manage Listings</a> | <a href='%s'>Logout</a>
ru_ru: Привет <a href='%s'>%s</a>, вы все еще можете опубликоваит <strong>%s</strong> списки. <a href='%s'>Разместить список</a> | <a href='%s'>Редактировать список</a> | <a href='%s'>Выйти</a>

source: Hello <a href='%s'>%s</a>, <a href='%s'>Logout</a>
ru_ru: Привет <a href='%s'>%s</a>, <a href='%s'>Выйти</a>

source: Listings Submitted By %s
ru_ru: Список опубликован %s

source: Listing Title
ru_ru: Название Списка

source: View Listing
ru_ru: Просмотреть Список

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы сделать совй первый пост? <a href="%1$s">Начните прямо тут</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извените, но по вашему запросу ничего не найдено. Пожалуйста попробуйте ввести другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Похоже мы не можем&rsquo;t найти что вы&rsquo;re ищите. Возможно поиск поможет

source: Add your review &raquo;
ru_ru: Оставте ваше мнение &raquo;

source: Submit A Review
ru_ru: Добавить рецензию

source: Post Your Review
ru_ru: Опубликовать рецензию

source: Add To Favorites
ru_ru: Добавить в избранное

source: Claim Listing
ru_ru: Черный список

source: Print Listing
ru_ru: Печатать

source: Display Map
ru_ru: Отобразить Карту

source: Only registered users can save listings to their favorites
ru_ru: Только зарегистрированный пользователь может добавлять в избранное

source: Oops! It looks like nothing was found.
ru_ru: Похоже ничего не найдено.

source: Search For Listings
ru_ru: Поиск по Списку

source: Update This Listing &raquo;
ru_ru: Опубликовать Этот Список &raquo;

source: Unauthorized Access
ru_ru: Несканционированный Доступ

source: You are not allowed to edit this listing.
ru_ru: Вы не можете редактировать этот список.

source: Listing Successfully Edited
ru_ru: Списос Успешно Отредактирован

source: Go to Listings Management &raquo;
ru_ru: Перейдите к Управлению Списками &raquo;

source: Visit the listings management page to modify a listing.
ru_ru: Посетите страницу управления списками для изменения списка.

source: Enable Geolocation
ru_ru: Включить геолокации

source: It looks like you are already logged in.
ru_ru: Похоже, вы уже залогинились.

source: Back to the website
ru_ru: Вернуться на сайт.

source: Username
ru_ru: Имя пользователя

source: Password
ru_ru: Пароль

source: Remember Me
ru_ru: Запомнить Меня

source: Log In
ru_ru: Войти

source: Not Registered Yet ? Signup Now &raquo;
ru_ru: Еще не зарегистрированы? Зарегистрируйтесь сейчас &raquo;

source: Login or Register With Facebook
ru_ru: Войдите или Зарегистрируйтесь через Facebook

source: Password Lost?
ru_ru: Забыли Пароль?

source: Your new password for the account at:
ru_ru: Ваш новый пароль для учетной записи по адресу:

source: Username: %s
ru_ru: Имя Пользователя: %s

source: Password: %s
ru_ru: Пароль: %s

source: You can now login with your new password at:
ru_ru: Теперь вы можете войти с новым паролем по адресу:

source: Please enter your Username or E-mail address
ru_ru: Пожалуйста введите Ваше имя или E-mail

source: Invalid Email Address
ru_ru: Адресс Email не верный

source: Invalid Username
ru_ru: Имя Пользователя не верно

source: Someone requested that the password be reset for the following account:
ru_ru: Кто то запросил изменение пароля для текущего акаунта:

source: If this was a mistake, just ignore this email and nothing will happen.
ru_ru: Если это ошибка, просто проигнорируйте это сообщение и ничего не произойдет.

source: To reset your password, visit the following address:
ru_ru: Для изменения пароля, перейдите по следующей ссылке:

source: We just sent you an email.
ru_ru: Мы только отправили вам письмо.

source: Forgot your password?
ru_ru: Забыли ваш пароль?

source: Enter your username or email address
ru_ru: Введите ваше имя пользователя или email

source: Reset Password
ru_ru: Изменить Пароль

source: Processing
ru_ru: Обработка

source: Search Results
ru_ru: Поиск Рещультата

source: Displaying results
ru_ru: Отобразить результаты

source: of
ru_ru: из

source: For:
ru_ru: Для:

source: You might want to try with different search terms.
ru_ru: Попробуйте искать по другим словам.

source: Submit Your Listing &raquo;
ru_ru: Подайте ваш список &raquo;

source: Login Now &raquo;
ru_ru: Войдите &raquo;

source: Register New Account &raquo;
ru_ru: Зарегистрируйте новый акаунт &raquo;

source: Renew Your Membership &raquo;
ru_ru: Возобновите ваше членство &raquo;

source: Main Information
ru_ru: Главная Информация

source: Enter the title of the listing.
ru_ru: Введите название списка

source: Listing Tags
ru_ru: Список тегов

source: Enter the tags for this listing. Separate Each Tag with a comma. Ex: tag1, tag2, etc
ru_ru: Введите теги для списка. Отделяйте теги запятыми. Вот так: tag1, tag2, и т. д.

source: Select Listing Category
ru_ru: Выберите Категорию

source: Select a category for this listing.
ru_ru: Выберите категорию для этого списка

source: Listing Description
ru_ru: Описание списка

source: Enter the description for this listing.
ru_ru: Введите описание для этого списка.

source: Select Listing Location Area
ru_ru: Выберите Расположение

source: Select the location area for this listing.
ru_ru: Выберите расположение для этого списка

source: Location
ru_ru: Расположение

source: Enter the location of this listing. <strong>Press the enter button to update the address, or simply double click on the map to set the pin location.</strong>
ru_ru: Введите расположение для этого списка. <strong>Нажмите Enter для обновления адресса, или двойной щелчек на карте для что б задать расположение.</strong>

source: Coordinates Override
ru_ru: Переопределить Координаты

source: If your location does not have an exact address please enter the coordinates here. Note: coordinates must be formatted in this way lat,lng example 48.856614,2.3522219000000177
ru_ru: Если ваше местоположение не имеет адресса, пожалуйста, введите координат сдесь. Примечание: координаты должны быть отформатированы таким образом: 48.856614,2.3522219000000177

source: Telephone
ru_ru: Телефон

source: Inser the phone number for contact information.
ru_ru: Вставте номер телефона для контактной информации.

source: Mobile Phone Number
ru_ru: Номер мобильного телефона.

source: Alternative Email Address
ru_ru: Альтернативний адрес почты

source: By default, the email address is grabbed by the post author, if you wish to change the email address into something else, please insert the email here, otherwise leave this field blank.
ru_ru: По умолчанию, адрес электронной почты береться из профиля автора, если вы хотите изменить адрес электронной почты на другой, пожалуйста, введите электронную почту здесь, в противном случае оставьте это поле пустым.

source: Website
ru_ru: Сайт

source: Insert the listing website if available.
ru_ru: Вставте сайт, если он доступен.

source: Facebook Profile
ru_ru: Профиль в Facebook

source: Insert a facebook profile/page url if available.
ru_ru: Вставте профиль facebook/ url страници если он доступен

source: Twitter Profile
ru_ru: Профиль в Twitter

source: Insert a twitter url if available.
ru_ru: Вставте url twitter

source: Google Plus Profile
ru_ru: Google Plus профиль

source: Insert a Google Plus url if available.
ru_ru: Вставте Google Plus url

source: Instagram Profile
ru_ru: Профиль в Instagram

source: Insert a Instagram url if available.
ru_ru: Вставте Instagram url

source: Foursquare Profile
ru_ru: Профиль Foursquare

source: Insert a foursquare url if available.
ru_ru: Вставьте foursquare url

source: Custom Fields Builder
ru_ru: Создать поле пользователя

source: Here you can specify additional information about your listing.
ru_ru: Здесь вы можете указать дополнительную информацию о вашей компании.

source: Field Title
ru_ru: Название

source: Please enter the name of this field.
ru_ru: Пожалуйста, введите имя.

source: Field Content
ru_ru: Содержимое

source: Please enter the content of this field.
ru_ru: Пожалуйста, введите содержание.

source: Add New Information
ru_ru: Добавить новую информацию

source: Monday
ru_ru: Понедельник

source: If available you can set opening times here.
ru_ru: Вы можете указать часы когда место открыто

source: Tuesday
ru_ru: Вторник

source: Wednesday
ru_ru: Среда

source: Thursday
ru_ru: Четверг

source: Friday
ru_ru: Пятница

source: Saturday
ru_ru: Субота

source: Sunday
ru_ru: Воскресенье

source: Media
ru_ru: Медиа

source: Featured Image
ru_ru: Изображение

source: Insert the featured image for this listing. This will be the first image of your listing. <strong class="note-admin">Note: this field can be used as an alternative to the normal featured image. The reason why you have this alternative is because to submit a listing from the frontend you need this field. However if you added a featured image it will display normally before this image. For more information please refer to the documentation.</strong>
ru_ru: вставить изображение. Это будет первое изображение. <strong class="note-admin"> Примечание: это поле может быть использовано в качестве альтернативы обычному изображению. Причина, по которой у вас есть этот вариант потому, что представить список из внешнего интерфейса вам нужно это поле. Однако, если вы добавили признакам изображение он будет отображать обычно до этого образа. Для получения дополнительной информации, пожалуйста, обратитесь к документации. </ STRONG>

source: Additional Image
ru_ru: Дополнительное изображение

source: Upload a picture. This image will be displayed after the featured image inside the gallery.
ru_ru: Загрузить фото. Это изображение будет отображаться внутри галереи.

source: Insert Video ?
ru_ru: Вставить Видео?

source: Select the video provider form the list and then type the video ID into the field below.
ru_ru: Выберите поставщик видео сформировать список, а затем введите идентификатор видео в поле ниже.

source: Enter the video ID
ru_ru: Введите ID видео

source: Enter the video ID of a video hosted on Youtube, Vimeo or DailyMotion e.g INmtQXUXez8
ru_ru: Введите идентификатор видео из видео, размещенного на YouTube, Vimeo или DailyMotion например INmtQXUXez8

source: Add Promotions To Your Listing
ru_ru: Добавить Акции Для позицией в каталоге

source: Press the add new promotion button to start adding promotions.
ru_ru: Нажмите кнопку Добавить продвижения, чтобы начать добавлять акции.

source: Promotion Image
ru_ru: Картинка акции

source: Upload an image for this promotion, recommended image width is 660px.
ru_ru: Загрузите изображение для продвижения, рекомендуется ширина изображения 660px.

source: Promotion Description
ru_ru: Описание акции

source: Enter a description for this promotion
ru_ru: Введите описание данной акции

source: Get Promotion Button
ru_ru: Получить кнопку для акции

source: Use this field to add a button that will link to the promotion. If blank, no button will be added.
ru_ru: Используйте это поле, чтобы добавить кнопку, которая будет приводить к акции. Если поле пусто, кнопка не будет добавлена.

source: Get Promotion URL
ru_ru: Получить URL акции

source: Enter the url of the promotion button.
ru_ru: Ввести url акционной кнопки.

source: Add New Promotion
ru_ru: Добавить новую Акцию

source: New Listing Submission
ru_ru: Новое обьявление

source: Atlas Admin
ru_ru: Atlas Администратор

source: Dear Admin,
ru_ru: Дорогой Администратор,

source: The following listing has just been submitted on your %s website.
ru_ru: Следующий список был загружен на %s сайт.

source: Listing Details
ru_ru: Детали списка

source: Title:
ru_ru: Название:

source: Author:
ru_ru: Автор:

source: Your Listing Submission on %s
ru_ru: Ваша позиция в списке %s

source: %s Admin
ru_ru: %s Администратор

source: Hi %s,
ru_ru: Здравствуйте: %s,

source: Thank you for your recent submission! Your ad listing has been submitted for review and will not appear live on our site until it has been approved. Below you will find a summary of your ad listing on the %s website.
ru_ru: Спасибо! Ваше объявление было предоставлено на рассмотрение появится в на нашем сайте, после подтверждения администратором. Ниже вы найдете краткую информацию о вашем объявлении список на %s веб-сайте.

source: Status:
ru_ru: Статус:

source: You may check the status of your listing(s) at anytime by logging into your dashboard.
ru_ru: Вы можете проверить статус в любое время, войдя в свой акаунт.

source: Regards,
ru_ru: С уважением,

source: Your %s Team
ru_ru: Ваша %s команда

source: Review Listing Modification
ru_ru: Обзор списка Модификаций

source: The following listing has just been re-submitted and or modified on your %s website.
ru_ru: Текущий список был только что обновлен на %s сайте

source: Review Listing: %s
ru_ru: Обзор списка: %s

source: Your Listing Modification on %s
ru_ru: Ваш список модифицирован на %s

source: Thank you for your recent modification! Your listing modification has been submitted for review and will not appear live on our site until it has been approved. Below you will find a summary of your ad listing on the %s website.
ru_ru: Спасибо за ваше недавнее модификации! Ваш изменения в список были представлены ​​на рассмотрение и появится сразу после одобрения модератором. Ниже вы найдете краткую информацию о вашем объявлении на %s веб-сайте.

source: Multi Rating Box Position
ru_ru: Позиция Multi Rating Box

source: Select where you'd like to display the multi rating box.
ru_ru: Выберити где вы хотите отображать Multi rating Box

source: Multi Set ID Number
ru_ru: Multi Set ID номер

source: Align Rating Stars
ru_ru: Рейтинг

source: Skin Type
ru_ru: Внешний Вид

source: Select the skin type. Select the option "Custom Skin" if you wish to use the custom controls below here.
ru_ru: Выбор внешнего вида. Выберите option "Custom Skin" если хотите использовать custom controls далее.

source: Topbar text color
ru_ru: Topbar цвет текста

source: Topbar links color
ru_ru: Topbar цвет ссылок

source: Theme Main Color (Use this option to change the color of various elements of the theme, quick and easy)
ru_ru: Theme Main Color (используйте это опцию для изменения отдельных елементов темы, быстро и легко)

source: Body Background Color
ru_ru: Body Background Colo

source: Install Required Plugins
ru_ru: Установите требуемые Плагины

source: Install Plugins
ru_ru: Установите Плагины

source: Installing Plugin: %s
ru_ru: Плагин Устанавливаеться: %s

source: Something went wrong.
ru_ru: Что то пошло не так.

source: Return to Required Plugins Installer
ru_ru: Вернуться к Плагинам которые следует установить

source: Plugin activated successfully.
ru_ru: Плагин активирован успешно.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и активированы успешно %1$s

source: Return to the Dashboard
ru_ru: Вернуться к Панеле управления

source: The following plugin was activated successfully: %s.
ru_ru: Плагин установлен успешно: %s.

source: Dismiss this notice
ru_ru: Игнорировать это уведомление

source: External Link
ru_ru: Внешняя ссылка

source: Private Repository
ru_ru: Приватный репозиторий

source: Pre-Packaged
ru_ru: Предварительно Упаковынные

source: WordPress Repository
ru_ru: WordPress репозиторий

source: Required
ru_ru: Необходимо

source: Recommended
ru_ru: Рекомендуеться

source: Not Installed
ru_ru: Не установлено

source: Installed But Not Activated
ru_ru: Установлено но не активировано

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
ru_ru: Нету плагинов для установки или активации <a href="%1$s" title="Return to the Dashboard">Вернуться к панеле управления</a>

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Status
ru_ru: Статус

source: Install
ru_ru: Установить

source: Activate
ru_ru: Активировать

source: Install package not available.
ru_ru: Установленый пакет не доступен.

source: Downloading install package from <span class="code">%s</span>&#8230;
ru_ru: Скайчайте пакет для установки с <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
ru_ru: Распакуйте пакет&#8230;

source: Installing the plugin&#8230;
ru_ru: Установите плагин&#8230;

source: Plugin install failed.
ru_ru: При установке произошла ошибка.

source: Plugin installed successfully.
ru_ru: Плагин установлен успешно.

source: Plugin activation failed.
ru_ru: При активировании произошла ошибка.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процес установки и активации начался. Процес может занять некоторое время, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и акативирован успешно.

source: Show Details
ru_ru: Показать детали.

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активации выполнены успешно.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установи и активируйте плагин %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процес установке начался. Этот процес может занять какое то время, будьте терпеливы.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка на %1$s закрешилась.

source: %1$s installed successfully.
ru_ru: %1$s установлено успешно.

source: All installations have been completed.
ru_ru: Все установки завершены успешно.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установите плагин %1$s (%2$d/%3$d)

source: Customize Layout
ru_ru: Настроить расположение

source: Add New
ru_ru: Добавить новое

source: Add New
ru_ru: Добавить новое

source: Edit
ru_ru: Редактировать

source: New
ru_ru: Новое

source: View
ru_ru: Вид

source: Search
ru_ru: Поиск

source: No
ru_ru: Нет

source: Parent
ru_ru: Родительская

source: All
ru_ru: Все

source: Update
ru_ru: Обновить

source: Popular
ru_ru: Популярные

source: Seperate
ru_ru: Отдельный

source: Add or remove
ru_ru: Добавить или удалить

source: Choose from most used
ru_ru: Выбрать из наиболее часто используемых

source: Title
ru_ru: Название

source: Date
ru_ru: Дата

source: Welcome To Your Dashboard %s
ru_ru: Добро пожаловать в Панель Управления %s

source: You have added a total of <span>%d</span> %s
ru_ru: Вы добавили в общей сложности <span>%d</span> %s

source: %s Title
ru_ru: %s Название

source: %s Status
ru_ru: %s Статус

source: Payment
ru_ru: Оплата

source: Manage %s
ru_ru: Править %s

source: No Image
ru_ru: Без картинки

source: Edit
ru_ru: Редактировать

source: Delete
ru_ru: Удалить

source: No %s found
ru_ru: Не %s Найдено

source: The selected post has been deleted.
ru_ru: Выбраный пост был удален.

source: You are not allowed to delete this post.
ru_ru: У вас нет доступа что б удалить этот пост.

source: Something went wrong with the plugin API.
ru_ru: Что то не так c API плагина.

source: All plugins installed and activated successfully. %s
ru_ru: Все плагины установлены и активированы успешно. %s

source: Default
ru_ru: По Умолчанию

source: Theme Skin
ru_ru: Вид Темы

source: Theme Skin Style
ru_ru: Стиль Темы

source: Site Title
ru_ru: Название Сайта

source: Primary Menu
ru_ru: Главное меню

source: Page %s
ru_ru: Страница %s

source: Name
ru_ru: Имя

source: Your comment is awaiting moderation.
ru_ru: Маш комментарий ожидает мадерации.

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: Pingback:
ru_ru: Обратная связь:

source: Archive by Category "%s"
ru_ru: Архив по Категориям "%s"

source: Search Results for "%s" Query
ru_ru: Поиск результатов по "%s" Query

source: Posts Tagged "%s"
ru_ru: Сообщение с Тегами "%s"

source: Articles Posted by %s
ru_ru: Статьи опубликованы %s

source: Error 404
ru_ru: Ошибка 404

source: Page
ru_ru: Страница

source: Next Entries
ru_ru: Следующие записи

source: Previous Entries
ru_ru: Предыдущие записи

source: Logout
ru_ru: Выйти

source: The theme requires the "Hangar Shortcodes Pack" module to be enabled. Please navigate to <a href="
ru_ru: Теме необходим модуль "Hangar Shortcodes Pack" для включения Пожалуйста перейдите по <a href="

source: Captcha Validation Failed
ru_ru: Проверка капчи провалилась с треском :)

source: Select A Category
ru_ru: Выберите Категорию

source: Select An Area
ru_ru: Выберите расположение

source: Select a Category &raquo;
ru_ru: Выберите категорию &raquo;

source: Select A Location &raquo;
ru_ru: Выберите расположение &raquo;

source: What are you looking for ?
ru_ru: Что вы ищите?

source: Select A Category:
ru_ru: Выберите категорию

source: Select A Subcategory
ru_ru: ВЫберите подкатегорию

source: Select A Category First
ru_ru: Выберите первую категорию

source: Listing Category
ru_ru: Список категорий

source: All Categories
ru_ru: Все категории

source: Select A Location
ru_ru: Выберите месторасположение

source: Select The Area
ru_ru: Выберите область

source: Select A Location First
ru_ru: Выберите первоначальное месторасположение

source: Listing Location
ru_ru: Сипсок месторасположений

source: All Locations
ru_ru: Все местоположения

source: Display All Listings
ru_ru: Отобразить все списки
