Repository: antroos/Atlas-Map-WP-Theme
Catalog: *.po
Languages: ru_ru

source: Display Only Featured Listings
ru_ru: Отобразить только лучшие

source: Warning: to allow users to post from the front-end you need to change the default registration user role. Please navigate to "Settings" -> "General" and change the option "New User Default Role" to "Listing Contributor".
ru_ru: Предупреждение: что б разрешить пользователям постить с фронтенда вам необходимо поменять первоначальную роль пользователя. Пожалуйста перейдите "Settings" -> "General" и измените опцию "New User Default Role" на "Listing Contributor".

source: Read More &raquo;
ru_ru: Читать далее &raquo;

source: 0 View
ru_ru: 0 Просмотров

source: Views
ru_ru: Просмотров

source: Published
ru_ru: Опубликовано

source: Draft
ru_ru: Проект

source: Awaiting Approval
ru_ru: Ожидает проверки

source: Scheduled
ru_ru: Расписание

source: Private
ru_ru: Приватно

source: A listing has been claimed.
ru_ru: Список был подтвержден.

source: A listing has just been claimed on your %s website.
ru_ru: Список был только что утвержден на %s сайте.

source: Review Claim: %s
ru_ru: Рассмотрение жалоб: %s

source: Hi %s, your listing %s has just been published at %s. Well done!
ru_ru: Приветствуем %s,ваш список %s только что был опубликован %s. Поздравляем!

source: Hello admin! Looks like you did not setup the google map type! Please navigate to <a href="
ru_ru: Привет админ, похоже не засетапил карты великого Google. Пожалуйста перейди по <a href="

source: Dashboard
ru_ru: Панель Управления

source: Posts
ru_ru: Сообщения

source: Listings
ru_ru: Обьявления

source: Tools
ru_ru: Инструменты

source: Contact
ru_ru: Контакты

source: Submitted Listings
ru_ru: Обьявление Опубликовано

source: View All Listings From This Author
ru_ru: Посмотреть все материалы этого автора

source: View Listings
ru_ru: Посмотреть обьявления

source: Sub Categories
ru_ru: Подкатегории

source: Options saved.
ru_ru: Опции сохранены.

source: Favorite Posts Configuration
ru_ru: Конфигурация лучших постов

source: Click to open/close
ru_ru: Нажмите для открытия/закрытия

source: Do you use it ?
ru_ru: Вы это используете?

source: Options
ru_ru: Опции

source: Only <strong>registered users</strong> can favorite
ru_ru: Только <strong>зарегистрированные пользователи</strong> могут добавлять в избранное

source: Auto show favorite link
ru_ru: Показывать избранные ссылки автоматически

source: Before Link Image
ru_ru: Изображение перед ссылкой

source: Favorite post per page
ru_ru: Лучший пост на странице

source: Most favorited posts statics
ru_ru: Статистика лучших постов

source: Update options &raquo;
ru_ru: Обновить опции &raquo;

source: Label Settings
ru_ru: Настройки лейбла

source: Text for add link
ru_ru: текст для добавлению ссылки

source: Text for added
ru_ru: Текст для добавления

source: Text for remove link
ru_ru: Текст для удаления ссылки

source: Text for removed
ru_ru: Текст для удаления

source: Text for clear link
ru_ru: Текст для очистки линка

source: Text for cleared
ru_ru: Текст для очистки

source: Text for favorites are empty
ru_ru: Текст для избранного отсутствует

source: Text for [remove] link
ru_ru: Текст для [remove] ссылки

source: Text for favorites saved to cookies
ru_ru: Текст для избранных сохраненных to cookies

source: Text for "only registered users can favorite" error message
ru_ru: Текст для "только зарегистрированные пользователи могут лайкать " сообщение о ошибке

source: Advanced Settings
ru_ru: Расширенные настройки

source: Help
ru_ru: Помощь

source: Favorites
ru_ru: Избранное

source: Listing Name
ru_ru: Сипсок Имя

source: Actions
ru_ru: Действия

source: No Favorites Yet
ru_ru: Пока нету избранных

source: Title:
ru_ru: Название:

source: Number of posts to show:
ru_ru: Количество сообщений к показу:

source: All Favorites Removed
ru_ru: Удалить все избранное

source: Remove Favorite
ru_ru: Удалить избранное

source: Remove From Favorites
ru_ru: Удалить из избранного

source: Remove All Favorites
ru_ru: Удалить все избранное

source: Submit your featured listing &raquo;
ru_ru: Загрузить ваш избранниый список &raquo;

source: This is the user area here you can have a quick overwiew of your profile and manange your listings.
ru_ru: Это область пользователь здесь вы можете просмотреть ваш профил и управлять списками.

source: Your Membership is:
ru_ru: Ваше членство:

source: You can still post %s more listings
ru_ru: Вы можете по прежденему %s добавлять списки

source: Membership Information:
ru_ru: Информации о членстве:

source: It seems that you don't a membership, please register for a membership by clicking the link below here
ru_ru: Пожалейста зарегистрируйтесь нажав по линку ниже

source: Register For A Membership
ru_ru: Зарегистрируйтесь

source: Visit Your Dashboard &raquo;
ru_ru: Посетите вашу панель управления &raquo;

source: This is our login area, if you have an account please login here.
ru_ru: Это место для входа, если у вас есть акайнт, войдите пожалуйста.

source: Register now if you don't have an account &raquo;
ru_ru: Зарегистрируйтесь сейчас, если у вас еще нету акаунта &raquo;

source: Lost Password ?
ru_ru: Забыли пароль?

source: Search Listings
ru_ru: Поиск по списку

source: By Address
ru_ru: По Адрессу

source: Start Typing
ru_ru: Начните вводить

source: Enter an address, zipcode or city
ru_ru: Введите адрес, почтовый индекс или город

source: Looks like the homepage content is empty, please add some content to the homepage.
ru_ru: Похоже, содержание домашней страницы пустое, пожалуйста, добавте содержимое на главную страницу.

source: User Area
ru_ru: Зона пользователя

source: Featured Listings
ru_ru: Избранные списки

source: This is our list of premier destinations.
ru_ru: Это наш список главных направлений.

source: Latest Listings
ru_ru: Список последних

source: Listings Search
ru_ru: Поиск списков

source: Are you looking for something special? Try looking through our listings
ru_ru: Ищите что то особенное? Попробуйте искать через наш список

source: Categories Filter
ru_ru: Фильтра категорий

source: Select the category you wish to display on the map.
ru_ru: Выберите категории для отображения на карте.

source: Featured
ru_ru: Популярные

source: From
ru_ru: С

source: Via (optional)
ru_ru: Via (опционно)

source: Travel Mode
ru_ru: Режим путешествия

source: Driving
ru_ru: На Автомобиле

source: Bicycling
ru_ru: На Велосипеде

source: Public Transport
ru_ru: Публичный транспорт

source: Walking
ru_ru: Пешком

source: Address:
ru_ru: Адресс:

source: Phone
ru_ru: Телефон

source: Mobile Phone
ru_ru: Мобильный телефон

source: Social Profiles
ru_ru: Социальный профиль

source: Message Successfully Sent
ru_ru: Сообщение успешно отправлено

source: Your Name
ru_ru: Ваше имя

source: Friend Email Address
ru_ru: Почта друга

source: Message For Your Friend
ru_ru: Сообщение для вашего друга

source: Hey check this out:
ru_ru: Ей, проверь это:

source: Send Message
ru_ru: Отправить сообщение

source: Search By Address
ru_ru: Поиск по адрессам

source: Claim This Listing ?
ru_ru: Утвердить этот список?

source: Your Full Name
ru_ru: Ваше полное имя

source: Enter your full name.
ru_ru: Введите Ваше полное Имя.

source: Your Email Address
ru_ru: Ваша електронная почта

source: Enter your email address, this is where we will send you a response for your claim.
ru_ru: Введите адрес электронной почты, куда отправить ответ на ваш запрос.

source: Your Phone Number
ru_ru: Ваш номер телефона

source: Enter your phone number (optional)
ru_ru: Введите ваш номер телефона(не обязательно)

source: Listing Url
ru_ru: Адрес сайта, URL

source: You are currently claiming the following listing
ru_ru: Вы подтверждаете текущий список?

source: Your Message
ru_ru: Ваше сообщение

source: Please enter a message and provide us more details about your business and why you would like to claim this listing.
ru_ru: Пожалуйста, введите сообщение и предоставить нам более подробную информацию о вашем бизнесе и почему вы хотите быть тут.

source: How Much Is 2+2?
ru_ru: Сколько будет 2+2?

source: Submit Claim &raquo;
ru_ru: Оставить заявку &raquo;

source: Order By: Newest First
ru_ru: Сортировать по принципу: сначала новые

source: Order By: Oldest First
ru_ru: Сортировать по: старые сверху

source: Order By: Name A-Z
ru_ru: Сортировать по алфовиту: А-Я

source: Order By: Name Z-A
ru_ru: Сортировать по алфовиту: Я-А

source: Featured Listings Only
ru_ru: Только избранное

source: Grid View
ru_ru: Сетка

source: List View
ru_ru: Список

source: Recent Page Views:
ru_ru: Последние просмотры страницы:

source: Searching:
ru_ru: Поиск:

source: Searching all listings
ru_ru: Искать все списки

source: listings found
ru_ru: Списоки найдены

source: listing found
ru_ru: Список найден

source: Rating
ru_ru: Рейтинг

source: - Not Rated Yet
ru_ru: - без оценки
